{
    "items": [
        {"q" : "Who is the 44th president of the United States?", "a" : ["Barack Obama", "barack obama"]},
        {"q" : "What is the name of Han Solo’s ship?", "a" : ["Millennium Falcon", "millennium falcon", "Millennium falcon", "millennium Falcon"]},
        {"q" : "How many continents are there?", "a" : ["Seven", "seven", "7", "7.0"]},
        {"q" : "What is the chemical formula of water?", "a" : ["h2o", "H2O"]},
        {"q" : "In what city is the Louvre museum located?", "a" : ["paris", "Paris"]},
        {"q" : "Which athlete is known as the fastest man on earth?", "a" : ["Usain Bolt", "usain bolt", "Usain bolt", "usain Bolt"]},
        {"q" : "What's the scientific name for the process that plants use to convert sunlight to energy?", "a" : ["Photosynthesis", "photosynthesis"]},
        {"q" : "Which musician is known as the King of Pop?", "a" : ["Michael Jackson", "michael jackson"]},
        {"q" : "What is the capital of the American state of Arizona?", "a" : ["phoenix"]},
        {"q" : "Which time signature is commonly known as 'Cut Time'", "a" : ["2/2"]},
        {"q" : "What is the highest grossing film of all time (without adjusting for inflation)?", "a" : ["Avengers: Endgame", "Avengers Endgame"]},
        {"q" : "In the video-game franchise Kingdom Hearts, the main protagonist, carries a weapon with what shape?", "a" : ["key"]},
        {"q" : "What does AD stand for in relation to Windows Operating Systems?", "a" : ["active directory"]},
        {"q" : "Which member of the English band 'The xx' released their solo album 'In Colour' in 2015?", "a" : ["jamie xx"]},
        {"q" : "In the War of the Pacific (1879 - 1883), Bolivia lost its access to the Pacific Ocean after being defeated by which South American country?", "a" : ["chile"]},
        {"q" : "What polymer is used to make CDs, safety goggles and riot shields?", "a" : ["polycarbonate"]},
        {"q" : "Who is the chemical element Curium named after?", "a" : ["pierre curie"]},
        {"q" : "What is the name given to Indian food cooked over charcoal in a clay oven?", "a" : ["tandoori"]},
        {"q" : "In what city in the dystopia alternate future of Half-Life 2 do you first start in?", "a" : ["city 17"]},
        {"q" : "Cryoshell, known for 'Creeping in My Soul' did the advertising music for what Lego Theme?", "a" : ["bionicle"]},
        {"q" : "George Lucas directed the entire original Star Wars trilogy.", "a" : ["False"]},
        {"q" : "Hidden in the files for &quot;Mario Kart Arcade GP&quot; is a picture of the Beslan school hostage crisis.", "a" : ["true"]},
        {"q" : "Nova Scotia is on the east coast of Canada.", "a" : ["true"]},
        {"q" : "Down Syndrome is usually caused by an extra copy of which chromosome?", "a" : ["21"]},
        {"q" : "The Maluku islands (informally known as the Spice Islands) belong to which country?", "a" : ["indonesia"]},
        {"q" : "What is the most common surname Wales?", "a" : ["jones"]},
        {"q" : "How many counties in the Republic of Ireland?", "a" : ["26"]},
        {"q" : "Soccer player Cristiano Ronaldo opened a museum dedicated to himself.", "a" : ["true"]},
        {"q" : "The numbering system with a radix of 16 is more commonly referred to as ", "a" : ["hexidecimal"]},
        {"q" : "In order to cut costs, what were most of the extras of Mad Max (1979) paid with?", "a" : ["beer"]},
        {"q" : "What is the Roman numeral for 500?", "a" : ["D"]},
        {"q" : "Which of these blocks in Minecraft has the lowest blast resistance?", "a" : ["sand"]},
        {"q" : "What is the collective noun for rats?", "a" : ["mischief"]},
        {"q" : "Who is often called 'the Maestro' in the men's tennis circuit?", "a" : ["Rodger federer"]},
        {"q" : "Which river flows through the Scottish city of Glasgow?", "a" : ["clyde"]},
        {"q" : "What was the first living creature in space?", "a" : ["fruit flies"]},
        {"q" : "What is the capital of British Columbia, Canada?", "a" : ["victoria"]},
        {"q" : "Which of the following Call of Duty games was a PS3 launch title?", "a" : ["call of duty 3", "cod 3", "cod3"]},
        {"q" : "Deionized water is water with which of the following removed?", "a" : ["iron"]},
        {"q" : "Who was the only god from Greece who did not get a name change in Rome?", "a" : ["apollo"]},
        {"q" : "Which state of the United States is the smallest?", "a" : ["rhode island"]},
        {"q" : "Area 51 is located in which US state?", "a" : ["nevada"]},
        {"q" : "Which of the following blood vessels carries deoxygenated blood?", "a" : ["Pulmonary Artery"]},
        {"q" : "The Trail of Tears was a result of which United States President's Indian Removal Policy?", "a" : ["andrew jackson"]},
        {"q" : "What is the name of the gang that Ponyboy is a part of in the book, The Outsiders?", "a" : ["greasers", "the greasers"]},
        {"q" : "The Python programming language gets its name from the British comedy group 'Monty Python'", "a" : ["true"]},
        {"q" : "What part of an automobile engine uses lobes to open and close intake and exhaust valves, and allows an air/fuel mixture into the engine?", "a" : ["camshaft"]},
        {"q" : "What is the capital of Jamaica?", "a" : ["kingston"]},
        {"q" : "How many officially recognized dwarf planets in the solar system are named after Polynesian deities?", "a" : ["2"]},
        {"q" : "In Team Fortress 2, being disguised as a scout or medic results in a speed boost.", "a" : ["false"]},
        {"q" : "Which car tire manufacturer is famous for its 'Eagle' brand of tires, and is the official tire supplier of NASCAR?", "a" : ["goodyear"]},
        {"q" : "What was the name of the teenage witch played by Melisa Joan Hart who lives with her witch aunts Hilda and Zelda?", "a" : ["sabrina"]},
        {"q" : "What's the name of the main protagonist in the 'Legend of Zelda' franchise?", "a" : ["link"]},
        {"q" : "In the 'Shrek' film franchise, Donkey is played by Eddie Murphy.", "a" : ["true"]},
        {"q" : "What type of animal was Harambe, who was shot after a child fell into it's enclosure at the Cincinnati Zoo?", "a" : ["Gorilla"]}
    ]
}